#a = 'Ботнет IPStorm , в который ранее входили лишь Windows-машины, увеличился до 13 500 зараженных систем'
#print(a.replace('е','3'))
'''
a=input('как вас зовут')
b=input('сколько вам лет')
c=input('какой ваш любимый фильм')
print(a ,' здраствуйте')
print(c ,' отличный фильм')
'''
'''
a = 'Google создаст специальную команду для поиска багов в особо важных приложениях.'
print(a.count(''))
'''
'''
a = a = 'Google создаст специальную команду для поиска багов в особо важных приложениях.'
aaaa=a.count(' ')
print(aaaa+1)
'''
'''
a = 'Самые важные собЫтия в миРе инфосека за сентябрь'
print('/'.join(a))
'''
'''
a =  'хакеры слили в сеть данные пакистанской энергетической '
print(a.title())
'''
